{
    "firewood": [
      {
        "title": "Leña de Madera Dura Densificada – Alta Producción de Calor – Palé de 1 Tonelada",
        "description": "Madera dura densificada de alto rendimiento, ideal para una calefacción eficiente y duradera.",
        "price": "€315.00",
        "image": "/assets/FireWood/firewood1-2-4.webp",
        "discount": 37,
        "offer": "Oferta por tiempo limitado",
        "category": "Leña",
        "fullDescription": "La madera dura densificada ofrece un rendimiento térmico superior con una liberación de calor constante y prolongada. Con un bajo contenido de humedad, asegura una combustión limpia, reduciendo las emisiones y la producción de cenizas. Ideal para estufas, chimeneas y calderas, este palé de 1 tonelada proporciona una fuente de calor fiable y eficiente para espacios grandes.",
        "characteristics": "Tipo de madera: Madera dura densificada\nCantidad: Palé de 1 tonelada\nBajo contenido de humedad para una combustión más limpia y eficiente\nAlto valor calorífico, proporcionando calor constante y duradero\nBaja producción de cenizas, reduciendo el mantenimiento\nIdeal para estufas, chimeneas y calderas\nFácil de almacenar y manejar",
        "benefits": "Eficiencia energética, reduciendo el consumo y maximizando la producción de calor\nSostenible y ecológica, con bajas emisiones y combustión limpia\nTiempo de combustión largo, asegurando un calor duradero\nFácil de almacenar y transportar, gracias al formato de palé\nPerfecta para calentar espacios grandes con un mínimo desperdicio de combustible",
        "dimensions": "Palé de 1 Tonelada"
      },
      {
        "title": "Leña de Madera Blanda Densificada – Calefacción Ecológica – Palé de 960 kg",
        "description": "Madera blanda densificada para una calefacción limpia, eficiente y ecológica.",
        "price": "€245.00",
        "image": "/assets/FireWood/firewood1-2-4.webp",
        "discount": 21,
        "offer": "Descuento de temporada",
        "category": "Leña",
        "fullDescription": "La madera densificada es la solución perfecta para aquellos que buscan una fuente de calor ecológica, eficiente y de alto rendimiento. Este palé de 960 kg de madera blanda densificada ofrece una excelente combustión, proporcionando calor constante durante largos períodos. Ideal para estufas, chimeneas y calderas, esta madera se caracteriza por su bajo contenido de humedad, lo que reduce el humo y la producción de cenizas mientras maximiza la eficiencia energética.",
        "characteristics": "Tipo de madera: Madera blanda densificada\nCantidad: Palé de 960 kg de madera densificada\nBajo contenido de humedad, optimizando la combustión y reduciendo el humo\nAlto valor calorífico, proporcionando calor constante y duradero\nBajo nivel de cenizas, facilitando la limpieza\nIdeal para estufas, chimeneas y calderas\nFácil de almacenar y manejar gracias a su presentación en palé",
        "benefits": "Eficiencia energética, ayudando a reducir los costos de calefacción\nEcológica y sostenible, hecha de madera de origen responsable\nFácil de manejar y almacenar, gracias a su formato de palé\nBajas emisiones de CO2, amigable con el medio ambiente\nCombustión limpia, con mínimos residuos y producción de humo",
        "dimensions": "Palé de 960 kg"
      },
      {
        "title": "Leña Mixta de Madera Dura y Blanda – Combustión Equilibrada – 1/2 Palé (480 kg)",
        "description": "Una mezcla de madera dura y blanda para una calefacción eficiente y duradera.",
        "price": "€206.00",
        "image": "/assets/FireWood/firewood3-5.webp",
        "discount": 20,
        "offer": "Oferta de paquete",
        "category": "Leña",
        "fullDescription": "La leña densificada – madera dura + blanda es una solución ideal para aquellos que buscan un combustible versátil, de alta calidad y eficiente para sus sistemas de calefacción. Este producto combina madera dura y blanda, proporcionando una combustión equilibrada con una liberación constante de calor. El proceso de densificación mejora el rendimiento térmico y extiende la duración de la combustión, asegurando un ambiente cálido y acogedor por más tiempo.",
        "characteristics": "Combinación de madera dura y blanda, ofreciendo el equilibrio perfecto entre potencia calorífica y eficiencia de combustión.\nMadera densificada, mejorando el rendimiento térmico y extendiendo la duración del calor.\nBajo contenido de humedad, asegurando una combustión limpia y eficiente con menos residuos.\n1/2 palé de 480 kg, ideal para almacenamiento y fácil manejo.\nBajas emisiones de CO2, contribuyendo a una atmósfera más limpia y ecológica.\nIdeal para estufas, chimeneas y calderas, proporcionando calor constante durante el invierno.",
        "benefits": "Alta eficiencia energética, maximizando la utilización del calor.\nDuración de combustión extendida debido a la densificación de la madera.\nAhorro de combustible optimizando el rendimiento de la leña.\nEcológica y sostenible, con un bajo impacto ambiental debido a las reducidas emisiones.\nFácil de usar y almacenar, con un formato práctico y conveniente.\nPerfecta para calefacción continua, entregando calor duradero y confortable en el hogar.",
        "dimensions": "1/2 palé de 480 kg, fácil de transportar y almacenar."
      },
      {
        "title": "Leña Densificada de Madera Dura y Blanda – Alta Eficiencia de Calor – Palé de 960 kg",
        "description": "Mezcla densificada de madera dura y blanda para una calefacción limpia, eficiente y sostenible.",
        "price": "€309.00",
        "image": "/assets/FireWood/firewood1-2-4.webp",
        "discount": 38,
        "offer": "Promoción especial",
        "category": "Leña",
        "fullDescription": "La madera densificada hecha de madera dura y blanda es una opción de calefacción de alta eficiencia, ideal para aquellos que buscan un combustible natural, sostenible y de alto rendimiento. Este palé de 960 kg combina lo mejor de ambos tipos de madera, ofreciendo una combustión óptima con alto valor calorífico y bajo contenido de cenizas. Gracias a su proceso de densificación, la madera tiene un contenido de humedad muy bajo, mejorando la eficiencia de la combustión y reduciendo la producción de residuos.",
        "characteristics": "Composición: Madera dura y blanda densificada\nCantidad: Palé de 960 kg de madera densificada\nBajo contenido de humedad, asegurando una combustión eficiente y limpia\nAlto valor calorífico, proporcionando calor constante y duradero\nBajo contenido de cenizas, facilitando la limpieza y el mantenimiento\nIdeal para estufas, chimeneas y calderas\nPresentado en formato de palé para un almacenamiento y manejo fácil",
        "benefits": "Eficiencia energética, reduciendo los costos de calefacción\nCombinación de madera dura y blanda para un rendimiento térmico excelente y uniforme\nEcológica y sostenible, hecha de madera de origen responsable\nFácil de manejar y almacenar debido a su formato paletizado\nBajas emisiones de CO2, amigable con el medio ambiente\nCombustión limpia con mínimos residuos y producción de humo",
        "dimensions": "Palé: 960 kg"
      },
      {
        "title": "Troncos Nocturnos Densificados – Tiempo de Combustión Extendido – 1/2 Palé (480 kg)",
        "description": "Troncos de larga duración para calefacción constante durante la noche.",
        "price": "€309.00",
        "image": "/assets/FireWood/firewood3-5.webp",
        "discount": 38,
        "offer": "Especial nocturno",
        "category": "Leña",
        "fullDescription": "La madera densificada – troncos nocturnos es un combustible de alta calidad, ideal para estufas, chimeneas y calderas. Estos troncos están hechos de madera premium, procesada para lograr una densificación óptima, asegurando una combustión eficiente y prolongada. Son perfectos para aquellos que buscan una fuente de calor constante durante la noche, ya que liberan calor de manera gradual y constante, manteniendo un ambiente cálido por más tiempo.",
        "characteristics": "- Hechos de madera densificada, asegurando mayor eficiencia y combustión prolongada.\n- Bajo contenido de humedad para una combustión más limpia y eficiente.\n- Liberación gradual de calor, ideal para mantener una temperatura constante durante la noche.\n- Bajas emisiones de CO2, contribuyendo a un entorno más limpio y ecológico.\n- Formato práctico de 1/2 palé (480 kg), fácil de almacenar y manejar.\n- Ideal para estufas, chimeneas y calderas, proporcionando calor constante y duradero.",
        "benefits": "- Excelente eficiencia energética, con combustión duradera y óptima utilización de la madera.\n- Confort térmico prolongado, manteniendo tu hogar cálido durante toda la noche con un mínimo uso de leña.\n- Ecológica y sostenible, con bajo impacto ambiental gracias a su bajo contenido de humedad y reducidas emisiones.\n- Fácil de manejar y almacenar, con un formato de empaque conveniente para su uso.\n- Ahorro en el consumo de combustible, ya que los troncos densificados permiten un calor más duradero.\n- Producto limpio, produciendo mínimas cenizas y menos residuos después de la combustión.",
        "dimensions": "1/2 Palé – 480 kg"
      },
      {
        "title": "Palé de Leña Premium – Troncos de 25 cm – Calidad 3 Estrellas",
        "description": "Leña de alta calidad de 3 estrellas, cortada a 25 cm para una combustión eficiente en estufas, chimeneas y calderas.",
        "price": "€250.00",
        "image": "/assets/FireWood/firewood6-7-9.webp",
        "discount": 10,
        "offer": "Especial de invierno",
        "category": "Leña",
        "fullDescription": "El palé de leña premium – troncos de 25 cm – calidad 3 estrellas es una excelente opción para aquellos que buscan un combustible de alto rendimiento para sus sistemas de calefacción. Este palé contiene madera cuidadosamente seleccionada, cortada a 25 cm para adaptarse a la mayoría de las estufas, chimeneas y calderas. Con un bajo contenido de humedad, esta leña asegura una combustión limpia con residuos mínimos, proporcionando calefacción duradera y eficiente. Con una calificación de 3 estrellas, ofrece un rendimiento térmico superior, manteniendo tu hogar cálido durante todo el invierno.",
        "characteristics": "Tamaño del tronco: 25 cm, adecuado para la mayoría de los aparatos de calefacción\nMadera de calidad 3 estrellas, cuidadosamente seleccionada para alta eficiencia\nBajo contenido de humedad para una combustión óptima y mínimo humo\nIdeal para calefacción interior, proporcionando calor constante y duradero\nMínima producción de cenizas, reduciendo el esfuerzo de mantenimiento\nFormato de palé conveniente para almacenamiento y manejo fácil",
        "benefits": "Alto valor calorífico, asegurando una máxima producción y eficiencia de calor\nEcológica y sostenible, produciendo una combustión limpia con emisiones reducidas\nCombustible duradero y de larga duración, optimizando el uso de la leña\nFácil de almacenar y manejar, gracias a su formato paletizado práctico\nAhorro en costos de combustible debido a su alta eficiencia y bajo contenido de humedad",
        "dimensions": "Palé – Troncos de 25 cm"
      },
      {
        "title": "Palé de Leña Premium – Troncos de 33 cm – Calidad 3 Estrellas",
        "description": "Leña de alta calidad de 3 estrellas, cortada a 33 cm para una combustión eficiente en estufas, chimeneas y calderas.",
        "price": "€270.00",
        "image": "/assets/FireWood/firewood6-7-9.webp",
        "discount": 15,
        "offer": "Promoción de temporada",
        "category": "Leña",
        "fullDescription": "El palé de leña premium – troncos de 33 cm – calidad 3 estrellas es la opción ideal para aquellos que buscan leña de alta calidad para calefacción. Con troncos de 33 cm y una calificación de 3 estrellas, esta leña ofrece un rendimiento térmico excelente, asegurando calor constante y duradero. Los troncos están cuidadosamente seleccionados, secados naturalmente y listos para usar, asegurando una combustión limpia y eficiente.",
        "characteristics": "Tamaño del tronco: 33 cm\nCalidad 3 estrellas, asegurando una calefacción de alto rendimiento\nSecado natural para una combustión eficiente y bajas emisiones de humo\nIdeal para estufas, chimeneas y calderas de leña\nFormato de palé conveniente para almacenamiento fácil",
        "benefits": "Alto valor calorífico, asegurando calor duradero\nBajo contenido de humedad para una mejor combustión y menos humo\nEcológica y natural, libre de aditivos y químicos\nFácil de manejar y adecuada para diversos sistemas de calefacción\nExcelente eficiencia a bajo costo, perfecta para uso prolongado",
        "dimensions": "Palé – Troncos de 33 cm"
      },
      {
        "title": "Palé de Leña Premium – Troncos de 40 cm – Calidad 3 Estrellas",
        "description": "Leña de alta calidad de 3 estrellas, cortada a 40 cm para una máxima eficiencia en sistemas de calefacción.",
        "price": "€290.00",
        "image": "/assets/FireWood/firewood8.webp",
        "discount": 20,
        "offer": "Oferta de stock limitado",
        "category": "Leña",
        "fullDescription": "El palé de leña premium – troncos de 40 cm – calidad 3 estrellas es perfecto para aquellos que buscan leña de alta calidad para calefacción. Con troncos de 40 cm y una calificación de 3 estrellas, esta leña ofrece una excelente eficiencia térmica, asegurando calor constante y duradero. Los troncos están cuidadosamente seleccionados y secados naturalmente para garantizar una combustión eficiente y limpia en estufas, chimeneas y calderas de leña.",
        "characteristics": "Tamaño del tronco: 40 cm\nCalidad 3 estrellas para un rendimiento superior\nSecado natural para una combustión eficiente con mínimo humo\nIdeal para estufas, chimeneas y calderas de leña\nFácil de almacenar y manejar con un formato paletizado",
        "benefits": "Alta producción de calor, manteniendo un calor constante\nBajo contenido de humedad para una combustión optimizada\nEcológica y natural, libre de químicos\nFácil de manejar y compatible con diversos aparatos de calefacción\nRentable y de larga duración",
        "dimensions": "Palé – Troncos de 40 cm"
      },
      {
        "title": "Palé de Leña Premium – Troncos de 45 cm – Calidad 3 Estrellas",
        "description": "Leña premium de 3 estrellas, cortada a 45 cm, asegurando una calefacción eficiente y duradera.",
        "price": "€310.00",
        "image": "/assets/FireWood/firewood6-7-9.webp",
        "discount": 25,
        "offer": "Descuento por paquete",
        "category": "Leña",
        "fullDescription": "El palé de leña premium – troncos de 45 cm – calidad 3 estrellas es la solución perfecta para aquellos que necesitan combustible de alta calidad para calefacción. Con troncos de 45 cm y una calificación de 3 estrellas, esta leña garantiza un rendimiento térmico superior, proporcionando calor constante y duradero. Cuidadosamente seleccionada y secada naturalmente, asegura una combustión eficiente y limpia en estufas, chimeneas y calderas de leña.",
        "characteristics": "Tamaño del tronco: 45 cm\nCalificación de 3 estrellas para una eficiencia de calor óptima\nSecado natural para una mejor combustión y menos humo\nIdeal para estufas, chimeneas y calderas de leña\nFormato paletizado para un almacenamiento y manejo conveniente",
        "benefits": "Alto valor calorífico, asegurando un calor duradero\nBajo contenido de humedad para una combustión optimizada\nEcológica y natural, sin aditivos ni químicos\nFácil de usar y almacenar, adecuada para diversos sistemas de calefacción\nExcelente relación costo-eficiencia",
        "dimensions": "Palé – Troncos de 45 cm"
      },
      {
        "title": "Troncos de 50 cm – 4 Palés (2 Roble Blanco + 2 Haya/Carpino)",
        "description": "Una mezcla de leña de alta densidad: 2 palés de roble blanco y 2 palés de haya/carpino para un tiempo de combustión prolongado.",
        "price": "€400.00",
        "image": "/assets/FireWood/firewood10-11.webp",
        "discount": 10,
        "offer": "Combo de oferta",
        "category": "Leña",
        "fullDescription": "Este conjunto de troncos de 50 cm es perfecto para aquellos que buscan leña de alta calidad adecuada para estufas, chimeneas y calderas. El paquete incluye 4 palés con una mezcla de 2 palés de roble blanco y 2 palés de haya/carpino, ambos conocidos por su alta densidad y calor duradero. Estos troncos están secados naturalmente y cuidadosamente preparados para asegurar una combustión limpia y eficiente.",
        "characteristics": "Cantidad: 4 palés (2 Roble Blanco + 2 Haya/Carpino)\nTamaño del tronco: 50 cm\nMadera de alta densidad para una excelente retención de calor\nSecado natural para una combustión más limpia\nFormato compacto paletizado para un almacenamiento fácil",
        "benefits": "Excelente producción de calor debido a la alta densidad de la madera\nBajo contenido de humedad para una combustión eficiente con mínimo humo\nRendimiento duradero para una calefacción prolongada\nAdecuada para diversos sistemas de calefacción\nEcológica y natural, libre de químicos",
        "dimensions": "4 Palés – Troncos de 50 cm"
      },
      {
        "title": "Troncos de 50 cm – 2 Palés (1 Roble Blanco + 1 Haya/Carpino)",
        "description": "Una mezcla de leña de alta calidad: 1 palé de roble blanco y 1 palé de haya/carpino para una combustión eficiente.",
        "price": "€200.00",
        "image": "/assets/FireWood/firewood10-11.webp",
        "discount": 5,
        "offer": "Paquete de temporada",
        "category": "Leña",
        "fullDescription": "Este conjunto de troncos de 50 cm incluye 2 palés de leña premium, ideal para mantener tu hogar cálido en invierno. Cada paquete contiene 1 palé de roble blanco y 1 palé de haya/carpino, dos tipos de madera de alta calidad conocidos por su excelente rendimiento térmico. El roble blanco ofrece un alto valor calorífico y un largo tiempo de combustión, mientras que el haya y el carpino proporcionan una combustión rápida y eficiente.",
        "characteristics": "Tamaño del tronco: 50 cm\nComposición: 1 palé de roble blanco + 1 palé de haya/carpino\nSecado natural para una combustión eficiente y limpia\nIdeal para estufas, chimeneas y calderas de leña\nFormato paletizado para un almacenamiento y manejo fácil",
        "benefits": "Alta producción de calor, asegurando un calor constante\nBajo contenido de humedad para una combustión óptima y mínimo humo\nEcológica y natural, libre de químicos\nFácil de usar y almacenar\nMejor mezcla de maderas para diferentes necesidades de calefacción",
        "dimensions": "2 Palés – Troncos de 50 cm"
      },
      {
        "title": "Troncos de Roble Blanco – 50 cm (2 Esters)",
        "description": "Leña de roble blanco premium, troncos de 50 cm, con calificación de 2 Esters para una calefacción eficiente.",
        "price": "€220.00",
        "image": "/assets/FireWood/fireWood12.webp",
        "discount": 10,
        "offer": "Oferta de calidad",
        "category": "Leña",
        "fullDescription": "Los troncos de roble blanco – 50 cm (2 Esters) son una excelente opción para aquellos que buscan leña de alta calidad. Con una longitud de 50 cm y una calificación de 2 Esters, estos troncos están cuidadosamente seleccionados para una combustión eficiente y duradera. El roble blanco es una madera dura densa que proporciona calor constante y prolongado, ideal para estufas, chimeneas y calderas de leña.",
        "characteristics": "Tamaño del tronco: 50 cm\nTipo de madera: Roble blanco, conocido por su alta densidad y retención de calor\nCalificación de calidad: 2 Esters para un rendimiento óptimo\nSecado natural para una combustión limpia y eficiente\nAdecuado para estufas, chimeneas y calderas de leña",
        "benefits": "Alto valor calorífico para un calor prolongado\nBajo contenido de humedad para una combustión eficiente\nMínimas emisiones y cenizas, manteniendo tu espacio limpio\nLeña de larga duración y alto rendimiento\nFácil de almacenar y manejar",
        "dimensions": "Palé – Troncos de 50 cm"
      }
    ]
  }
  