{
    "about": {
      "title": "About ElectroCasa",
      "intro": "Welcome to ElectroCasa, your trusted store for quality appliances, the latest Apple products and eco-friendly wood pellets.",
      "storyTitle": "Our Story",
      "storyText": "ElectroCasa was born with the intention of making your life easier and more modern, offering products that combine innovative technology and comfort in the home. We are passionate about offering you a unique shopping experience, with items carefully selected to ensure quality, performance and durability.",
      "productsTitle": "Our Products",
      "productsText": "At ElectroCasa, we ensure that every product meets the highest standards. Our range of appliances covers all your needs, from the most basic to the most sophisticated, to make your home a more functional and comfortable place. Here you will find everything from refrigerators to washing machines, kitchen robots and vacuum cleaners. Plus, we offer the latest Apple products, so you can get the best of technology in your hands, whether it's phones, tablets, computers, or accessories. Our goal is to provide you with the must-have products to simplify your life, always keeping you at the forefront of innovation. Finally, for those looking for an ecological and economical alternative for heating, we offer high-quality wood pellets, ideal for stoves and boilers. Our pellets are produced respecting the environment, providing you with long-lasting and efficient heating.",
      "commitmentTitle": "Our Commitment",
      "commitmentText": "At ElectroCasa, we are committed to providing exceptional service. We are attentive to your needs, and our team is available to advise you and help you make the best decisions. We are also proud to offer competitive prices, always guaranteeing a quality of service that has given us a good reputation. We believe in the importance of a trusting relationship with our customers, and customer satisfaction is our priority. Each order is carefully prepared and shipped in the shortest possible time.",
      "whyTitle": "Why choose ElectroCasa?",
      "whyList": {
        "1": "A wide selection of products: household appliances, Apple products and wood pellets.",
        "2": "Personalized advice: our team guides you to find the products that best suit your needs.",
        "3": "Superior quality: we work only with well-known brands and trusted suppliers.",
        "4": "Customer service: we are available to answer all your questions, before and after the purchase.",
        "5": "Attractive prices: enjoy competitive rates on quality products."
      },
      "thanks": "At ElectroCasa, we strive to improve your day-to-day life, always respecting your expectations and values. Thank you for being part of our adventure!"
    }
  }
  