{
  "firewood": [
    {
      "title": "Densified Hardwood Firewood – High Heat Output – 1 Ton Pallet",
      "description": "High-performance densified hardwood, ideal for efficient and long-lasting heating.",
      "price": "€315.00",
      "image": "/assets/FireWood/firewood1-2-4.webp",
      "discount": 37,
      "offer": "Limited time offer",
      "category": "Firewood",
      "fullDescription": "Densified hardwood offers superior thermal performance with a steady and prolonged heat release. With low moisture content, it ensures clean combustion, reducing emissions and ash production. Ideal for stoves, fireplaces, and boilers, this 1-ton pallet provides a reliable and efficient heating source for large spaces.",
      "characteristics": "Wood type: Densified hardwood\nQuantity: 1-ton pallet\nLow moisture content for cleaner and more efficient burning\nHigh calorific value, providing consistent and long-lasting heat\nLow ash production, reducing maintenance\nIdeal for stoves, fireplaces, and boilers\nEasy to store and handle",
      "benefits": "Energy-efficient, reducing consumption and maximizing heat output\nSustainable and eco-friendly, with low emissions and clean combustion\nLong burn time, ensuring lasting warmth\nEasy to store and transport, thanks to pallet format\nPerfect for heating large spaces with minimal fuel waste",
      "dimensions": "1 Ton Pallet"
    },
    {
      "title": "Densified Softwood Firewood – Eco-Friendly Heating – 960 kg Pallet",
      "description": "Densified softwood for clean, efficient, and eco-friendly heating.",
      "price": "€245.00",
      "image": "/assets/FireWood/firewood1-2-4.webp",
      "discount": 21,
      "offer": "Seasonal discount",
      "category": "Firewood",
      "fullDescription": "Densified Wood is the perfect solution for those looking for an eco-friendly, efficient, and high-performance heating source. This 960 kg pallet of densified softwood offers excellent combustion, providing consistent heat for long periods. Ideal for stoves, fireplaces, and boilers, this wood is characterized by its low moisture content, which reduces smoke and ash production while maximizing energy efficiency.",
      "characteristics": "Wood type: Densified softwood\nQuantity: 960 kg pallet of densified wood\nLow moisture content, optimizing combustion and reducing smoke\nHigh calorific value, providing constant and long-lasting heat\nLow ash level, making cleaning easier\nIdeal for stoves, fireplaces, and boilers\nEasy to store and handle thanks to its pallet presentation",
      "benefits": "Energy efficiency, helping to reduce heating costs\nEco-friendly and sustainable, made from responsibly sourced wood\nEasy to handle and store, thanks to its pallet format\nLow CO2 emissions, environmentally friendly\nClean burning, with minimal waste and smoke production",
      "dimensions": "960 kg pallet"
    },
    {
      "title": "Mixed Hardwood & Softwood Firewood – Balanced Burn – 1/2 Pallet (480 kg)",
      "description": "A blend of hardwood and softwood for efficient and long-lasting heating.",
      "price": "€206.00",
      "image": "/assets/FireWood/firewood3-5.webp",
      "discount": 20,
      "offer": "Bundle deal",
      "category": "Firewood",
      "fullDescription": "Densified Firewood – Hardwood + Softwood is an ideal solution for those looking for a versatile, high-quality, and efficient fuel for their heating systems. This product combines hardwood and softwood, providing a balanced combustion with a constant heat release. The densification process enhances thermal performance and extends burn duration, ensuring a warm and cozy environment for longer.",
      "characteristics": "Combination of hardwood and softwood, offering the perfect balance between heating power and combustion efficiency.\nDensified wood, enhancing thermal performance and extending heat duration.\nLow moisture content, ensuring clean and efficient combustion with fewer residues.\n1/2 pallet of 480 kg, ideal for storage and easy handling.\nLow CO2 emissions, contributing to a cleaner and more environmentally friendly atmosphere.\nIdeal for stoves, fireplaces, and boilers, providing consistent heat throughout the winter.",
      "benefits": "High energy efficiency, maximizing heat utilization.\nExtended burn duration due to wood densification.\nFuel savings by optimizing firewood performance.\nEco-friendly and sustainable, with a low environmental impact due to reduced emissions.\nEasy to use and store, with a convenient and practical format.\nPerfect for continuous heating, delivering long-lasting and comfortable warmth at home.",
      "dimensions": "1/2 pallet of 480 kg, easy to transport and store."
    },
    {
      "title": "Densified Hardwood & Softwood Firewood – High Heat Efficiency – 960 kg Pallet",
      "description": "Densified hardwood and softwood mix for clean, efficient, and sustainable heating.",
      "price": "€309.00",
      "image": "/assets/FireWood/firewood1-2-4.webp",
      "discount": 38,
      "offer": "Special promotion",
      "category": "Firewood",
      "fullDescription": "Densified Wood made from hardwood and softwood is a high-efficiency heating option, ideal for those looking for a natural, sustainable, and high-performance fuel. This 960 kg pallet combines the best of both types of wood, offering optimal combustion with high calorific value and low ash content. Thanks to its densification process, the wood has a very low moisture content, improving combustion efficiency and reducing waste production.",
      "characteristics": "Composition: Densified hardwood and softwood\nQuantity: 960 kg pallet of densified wood\nLow moisture content, ensuring efficient and clean combustion\nHigh calorific value, providing constant and long-lasting heat\nLow ash content, making cleaning and maintenance easier\nIdeal for stoves, fireplaces, and boilers\nPresented in a pallet format for easy storage and handling",
      "benefits": "Energy efficiency, reducing heating costs\nCombination of hardwood and softwood for excellent and uniform thermal performance\nEco-friendly and sustainable, made from responsibly sourced wood\nEasy to handle and store due to its palletized format\nLow CO2 emissions, environmentally friendly\nClean burning with minimal waste and smoke production",
      "dimensions": "Pallet: 960 kg"
    },
    {
      "title": "Densified Night Logs – Extended Burn Time – 1/2 Pallet (480 kg)",
      "description": "Long-burning night logs for consistent overnight heating.",
      "price": "€309.00",
      "image": "/assets/FireWood/firewood3-5.webp",
      "discount": 38,
      "offer": "Night-time special",
      "category": "Firewood",
      "fullDescription": "Densified Wood – Night Logs is a high-quality fuel, ideal for stoves, fireplaces, and boilers. These logs are made from premium wood, processed to achieve optimal densification, ensuring efficient and prolonged combustion. They are perfect for those seeking a consistent heat source throughout the night, as they release heat gradually and steadily, keeping a warm environment for longer.",
      "characteristics": "- Made from densified wood, ensuring greater efficiency and prolonged combustion.\n- Low moisture content for cleaner and more efficient burning.\n- Gradual heat release, ideal for maintaining a constant temperature throughout the night.\n- Low CO2 emissions, contributing to a cleaner and more environmentally friendly setting.\n- Practical 1/2 pallet format (480 kg), easy to store and handle.\n- Ideal for stoves, fireplaces, and boilers, providing constant and long-lasting heat.",
      "benefits": "- Superior energy efficiency, with long-lasting combustion and optimal wood utilization.\n- Prolonged thermal comfort, keeping your home warm throughout the night with minimal firewood usage.\n- Eco-friendly and sustainable, with low environmental impact thanks to its low moisture content and reduced emissions.\n- Easy to handle and store, with a convenient packaging format for ease of use.\n- Fuel consumption savings, as densified logs allow for longer-lasting heat.\n- Clean product, producing minimal ash and fewer residues after combustion.",
      "dimensions": "1/2 Pallet – 480 kg"
    },
    {
      "title": "Premium Firewood Pallet – 25 cm Logs – 3-Star Quality",
      "description": "High-quality 3-star firewood, cut to 25 cm for efficient combustion in stoves, fireplaces, and boilers.",
      "price": "€250.00",
      "image": "/assets/FireWood/firewood6-7-9.webp",
      "discount": 10,
      "offer": "Winter special",
      "category": "Firewood",
      "fullDescription": "The Premium Firewood Pallet – 25 cm Logs – 3-Star Quality is an excellent choice for those seeking high-performance fuel for their heating systems. This pallet contains carefully selected wood, cut to 25 cm to fit most stoves, fireplaces, and boilers. With low moisture content, this firewood ensures a clean burn with minimal residue, delivering long-lasting and efficient heating. Rated with 3-star quality, it provides superior thermal performance, keeping your home warm throughout the winter.",
      "characteristics": "Log size: 25 cm, suitable for most heating appliances\n3-star quality wood, carefully selected for high efficiency\nLow moisture content for optimal combustion and minimal smoke\nIdeal for indoor heating, providing consistent and long-lasting warmth\nMinimal ash production, reducing maintenance effort\nConvenient pallet format for easy storage and handling",
      "benefits": "High calorific value, ensuring maximum heat output and efficiency\nEco-friendly and sustainable, producing clean combustion with reduced emissions\nDurable and long-lasting fuel, optimizing firewood usage\nEasy to store and handle, thanks to its practical palletized format\nFuel cost savings due to its high efficiency and low moisture content",
      "dimensions": "Pallet – 25 cm Logs"
    },
    {
      "title": "Premium Firewood Pallet – 33 cm Logs – 3-Star Quality",
      "description": "High-quality 3-star firewood, cut to 33 cm for efficient combustion in stoves, fireplaces, and boilers.",
      "price": "€270.00",
      "image": "/assets/FireWood/firewood6-7-9.webp",
      "discount": 15,
      "offer": "Seasonal promotion",
      "category": "Firewood",
      "fullDescription": "The Premium Firewood Pallet – 33 cm Logs – 3-Star Quality is the ideal choice for those seeking high-quality firewood for heating. With 33 cm logs and a 3-star rating, this firewood provides excellent thermal performance, ensuring consistent and long-lasting heat. The logs are carefully selected, naturally dried, and ready for use, ensuring clean and efficient combustion.",
      "characteristics": "Log size: 33 cm\n3-star quality, ensuring high-performance heating\nNaturally dried for efficient combustion and low smoke emissions\nIdeal for stoves, fireplaces, and wood boilers\nConvenient pallet format for easy storage",
      "benefits": "High calorific value, ensuring long-lasting heat\nLow moisture content for improved combustion and reduced smoke\nEco-friendly and natural, free from additives and chemicals\nEasy to handle and suitable for various heating systems\nGreat efficiency at a low cost, perfect for extended use",
      "dimensions": "Pallet – 33 cm Logs"
    },
    {
      "title": "Premium Firewood Pallet – 40 cm Logs – 3-Star Quality",
      "description": "High-quality 3-star firewood, cut to 40 cm for maximum efficiency in heating systems.",
      "price": "€290.00",
      "image": "/assets/FireWood/firewood8.webp",
      "discount": 20,
      "offer": "Limited stock offer",
      "category": "Firewood",
      "fullDescription": "The Premium Firewood Pallet – 40 cm Logs – 3-Star Quality is perfect for those seeking high-quality firewood for heating. With 40 cm logs and a 3-star rating, this firewood delivers excellent thermal efficiency, ensuring steady and long-lasting heat. The logs are carefully selected and naturally dried to guarantee efficient and clean combustion in stoves, fireplaces, and wood boilers.",
      "characteristics": "Log size: 40 cm\n3-star quality for superior performance\nNaturally dried for efficient burning with minimal smoke\nIdeal for stoves, fireplaces, and wood boilers\nEasy to store and handle with a palletized format",
      "benefits": "High heat output, maintaining steady warmth\nLow moisture content for optimized combustion\nEco-friendly and natural, free from chemicals\nEasy to handle and compatible with various heating appliances\nCost-effective and long-lasting",
      "dimensions": "Pallet – 40 cm Logs"
    },
    {
      "title": "Premium Firewood Pallet – 45 cm Logs – 3-Star Quality",
      "description": "Premium 3-star firewood, cut to 45 cm, ensuring efficient and long-lasting heating.",
      "price": "€310.00",
      "image": "/assets/FireWood/firewood6-7-9.webp",
      "discount": 25,
      "offer": "Bundle discount",
      "category": "Firewood",
      "fullDescription": "The Premium Firewood Pallet – 45 cm Logs – 3-Star Quality is the perfect solution for those in need of high-quality heating fuel. With 45 cm logs and a 3-star rating, this firewood guarantees superior thermal performance, providing steady and durable heat. Carefully selected and naturally dried, it ensures efficient and clean combustion in stoves, fireplaces, and wood boilers.",
      "characteristics": "Log size: 45 cm\n3-star rating for optimal heat efficiency\nNaturally dried for better combustion and reduced smoke\nIdeal for stoves, fireplaces, and wood boilers\nPalletized format for convenient storage and handling",
      "benefits": "High calorific value, ensuring lasting warmth\nLow moisture content for optimized burning\nEco-friendly and natural, without additives or chemicals\nEasy to use and store, suitable for various heating systems\nExcellent cost-to-efficiency ratio",
      "dimensions": "Pallet – 45 cm Logs"
    },
    {
      "title": "50 cm Logs – 4 Pallets (2 White Oak + 2 Beech/Hornbeam)",
      "description": "A mix of high-density firewood: 2 pallets of White Oak and 2 pallets of Beech/Hornbeam for extended burning time.",
      "price": "€400.00",
      "image": "/assets/FireWood/firewood10-11.webp",
      "discount": 10,
      "offer": "Combo deal",
      "category": "Firewood",
      "fullDescription": "This set of 50 cm logs is perfect for those looking for high-quality firewood suitable for stoves, fireplaces, and boilers. The package includes 4 pallets with a mix of 2 pallets of White Oak and 2 pallets of Beech/Hornbeam—both known for their high density and long-lasting heat. These logs are naturally dried and carefully prepared to ensure clean and efficient burning.",
      "characteristics": "Quantity: 4 pallets (2 White Oak + 2 Beech/Hornbeam)\nLog size: 50 cm\nHigh-density wood for superior heat retention\nNaturally dried for cleaner combustion\nCompact palletized format for easy storage",
      "benefits": "Excellent heat output due to high-density wood\nLow moisture content for efficient burning with minimal smoke\nLong-lasting performance for extended heating\nSuitable for various heating systems\nEco-friendly and natural, free from chemicals",
      "dimensions": "4 Pallets – 50 cm Logs"
    },
    {
      "title": "50 cm Logs – 2 Pallets (1 White Oak + 1 Beech/Hornbeam)",
      "description": "A high-quality firewood mix: 1 pallet of White Oak and 1 pallet of Beech/Hornbeam for efficient burning.",
      "price": "€200.00",
      "image": "/assets/FireWood/firewood10-11.webp",
      "discount": 5,
      "offer": "Seasonal bundle",
      "category": "Firewood",
      "fullDescription": "This set of 50 cm logs includes 2 pallets of premium firewood, ideal for keeping your home warm in the winter. Each package contains 1 pallet of White Oak and 1 pallet of Beech/Hornbeam—two types of high-quality wood known for their excellent heating performance. White Oak offers high calorific value and a long burn time, while Beech and Hornbeam provide a fast and efficient burn.",
      "characteristics": "Log size: 50 cm\nComposition: 1 pallet of White Oak + 1 pallet of Beech/Hornbeam\nNaturally dried for efficient and clean combustion\nIdeal for stoves, fireplaces, and wood boilers\nPalletized format for easy storage and handling",
      "benefits": "High heat output, ensuring steady warmth\nLow moisture content for optimal burning and minimal smoke\nEco-friendly and natural, free from chemicals\nEasy to use and store\nPerfect mix of woods for different heating needs",
      "dimensions": "2 Pallets – 50 cm Logs"
    },
    {
      "title": "White Oak Logs – 50 cm (2 Esters)",
      "description": "Premium White Oak firewood, 50 cm logs, with 2 Esters quality rating for efficient heating.",
      "price": "€220.00",
      "image": "/assets/FireWood/fireWood12.webp",
      "discount": 10,
      "offer": "Quality deal",
      "category": "Firewood",
      "fullDescription": "The White Oak Logs – 50 cm (2 Esters) are an excellent choice for those looking for high-quality firewood. With a length of 50 cm and a 2 Esters rating, these logs are carefully selected for efficient and long-lasting combustion. White Oak is a dense hardwood that delivers consistent and prolonged heat, making it ideal for stoves, fireplaces, and wood boilers.",
      "characteristics": "Log size: 50 cm\nWood type: White Oak, known for high density and heat retention\nQuality rating: 2 Esters for optimal performance\nNaturally dried for a clean and efficient burn\nSuitable for stoves, fireplaces, and wood boilers",
      "benefits": "High calorific value for prolonged heat\nLow moisture content for efficient burning\nMinimal emissions and ash, keeping your space clean\nLong-lasting and high-performance firewood\nEasy to store and handle",
      "dimensions": "Pallet – 50 cm Logs"
    }
  ]
}
