{
    "firewood": [
      {
        "title": "Bois de Chauffage Densifié – Haute Performance – Palette de 1 Tonne",
        "description": "Bois de chauffage densifié haute performance, idéal pour un chauffage efficace et durable.",
        "price": "€315.00",
        "image": "/assets/FireWood/firewood1-2-4.webp",
        "discount": 37,
        "offer": "Offre limitée dans le temps",
        "category": "Bois de Chauffage",
        "fullDescription": "Le bois de chauffage densifié offre une performance thermique supérieure avec une libération de chaleur constante et prolongée. Grâce à sa faible teneur en humidité, il assure une combustion propre, réduisant les émissions et la production de cendres. Idéal pour les poêles, cheminées et chaudières, cette palette de 1 tonne fournit une source de chauffage fiable et efficace pour les grands espaces.",
        "characteristics": "Type de bois : Bois densifié\nQuantité : Palette de 1 tonne\nFaible teneur en humidité pour une combustion plus propre et plus efficace\nHaute valeur calorifique, fournissant une chaleur constante et durable\nFaible production de cendres, réduisant l'entretien\nIdéal pour les poêles, cheminées et chaudières\nFacile à stocker et à manipuler",
        "benefits": "Efficacité énergétique, réduisant la consommation et maximisant la chaleur produite\nDurable et écologique, avec de faibles émissions et une combustion propre\nLongue durée de combustion, assurant une chaleur durable\nFacile à stocker et à transporter, grâce au format palette\nParfait pour chauffer de grands espaces avec un minimum de déchets de combustible",
        "dimensions": "Palette de 1 Tonne"
      },
      {
        "title": "Bois de Chauffage Densifié – Chauffage Écologique – Palette de 960 kg",
        "description": "Bois de chauffage densifié pour une combustion propre, efficace et écologique.",
        "price": "€245.00",
        "image": "/assets/FireWood/firewood1-2-4.webp",
        "discount": 21,
        "offer": "Réduction saisonnière",
        "category": "Bois de Chauffage",
        "fullDescription": "Le bois densifié est la solution parfaite pour ceux qui recherchent une source de chauffage écologique, efficace et haute performance. Cette palette de 960 kg de bois densifié offre une excellente combustion, fournissant une chaleur constante pendant de longues périodes. Idéal pour les poêles, cheminées et chaudières, ce bois est caractérisé par sa faible teneur en humidité, ce qui réduit la fumée et la production de cendres tout en maximisant l'efficacité énergétique.",
        "characteristics": "Type de bois : Bois densifié\nQuantité : Palette de 960 kg de bois densifié\nFaible teneur en humidité, optimisant la combustion et réduisant la fumée\nHaute valeur calorifique, fournissant une chaleur constante et durable\nFaible niveau de cendres, facilitant le nettoyage\nIdéal pour les poêles, cheminées et chaudières\nFacile à stocker et à manipuler grâce à sa présentation en palette",
        "benefits": "Efficacité énergétique, aidant à réduire les coûts de chauffage\nÉcologique et durable, fabriqué à partir de bois provenant de sources responsables\nFacile à manipuler et à stocker grâce à son format palette\nFaibles émissions de CO2, respectueux de l'environnement\nCombustion propre, avec un minimum de déchets et de fumée",
        "dimensions": "Palette de 960 kg"
      },
      {
        "title": "Bois de Chauffage Mixte – Combustion Équilibrée – 1/2 Palette (480 kg)",
        "description": "Un mélange de bois dur et tendre pour un chauffage efficace et durable.",
        "price": "€206.00",
        "image": "/assets/FireWood/firewood3-5.webp",
        "discount": 20,
        "offer": "Offre groupée",
        "category": "Bois de Chauffage",
        "fullDescription": "Le bois de chauffage densifié – bois dur + bois tendre est une solution idéale pour ceux qui recherchent un carburant polyvalent, de haute qualité et efficace pour leurs systèmes de chauffage. Ce produit combine bois dur et bois tendre, offrant une combustion équilibrée avec une libération de chaleur constante. Le processus de densification améliore la performance thermique et prolonge la durée de combustion, assurant un environnement chaud et confortable plus longtemps.",
        "characteristics": "Combinaison de bois dur et bois tendre, offrant l'équilibre parfait entre puissance de chauffage et efficacité de combustion.\nBois densifié, améliorant la performance thermique et prolongeant la durée de chaleur.\nFaible teneur en humidité, assurant une combustion propre et efficace avec moins de résidus.\n1/2 palette de 480 kg, idéale pour le stockage et la manipulation.\nFaibles émissions de CO2, contribuant à une atmosphère plus propre et plus écologique.\nIdéal pour les poêles, cheminées et chaudières, fournissant une chaleur constante tout au long de l'hiver.",
        "benefits": "Haute efficacité énergétique, maximisant l'utilisation de la chaleur.\nDurée de combustion prolongée grâce à la densification du bois.\nÉconomies de carburant en optimisant la performance du bois de chauffage.\nÉcologique et durable, avec un faible impact environnemental grâce aux émissions réduites.\nFacile à utiliser et à stocker, avec un format pratique et pratique.\nParfait pour un chauffage continu, offrant une chaleur durable et confortable à la maison.",
        "dimensions": "1/2 palette de 480 kg, facile à transporter et à stocker."
      },
      {
        "title": "Bois de Chauffage Densifié – Haute Efficacité Thermique – Palette de 960 kg",
        "description": "Mélange de bois dur et tendre densifié pour un chauffage propre, efficace et durable.",
        "price": "€309.00",
        "image": "/assets/FireWood/firewood1-2-4.webp",
        "discount": 38,
        "offer": "Promotion spéciale",
        "category": "Bois de Chauffage",
        "fullDescription": "Le bois densifié fabriqué à partir de bois dur et tendre est une option de chauffage à haute efficacité, idéale pour ceux qui recherchent un carburant naturel, durable et haute performance. Cette palette de 960 kg combine les meilleurs types de bois, offrant une combustion optimale avec une haute valeur calorifique et une faible teneur en cendres. Grâce à son processus de densification, le bois a une très faible teneur en humidité, améliorant l'efficacité de la combustion et réduisant la production de déchets.",
        "characteristics": "Composition : Bois dur et tendre densifié\nQuantité : Palette de 960 kg de bois densifié\nFaible teneur en humidité, assurant une combustion efficace et propre\nHaute valeur calorifique, fournissant une chaleur constante et durable\nFaible teneur en cendres, facilitant le nettoyage et l'entretien\nIdéal pour les poêles, cheminées et chaudières\nPrésenté en format palette pour un stockage et une manipulation faciles",
        "benefits": "Efficacité énergétique, réduisant les coûts de chauffage\nCombinaison de bois dur et tendre pour une performance thermique excellente et uniforme\nÉcologique et durable, fabriqué à partir de bois provenant de sources responsables\nFacile à manipuler et à stocker grâce à son format palettisé\nFaibles émissions de CO2, respectueux de l'environnement\nCombustion propre avec un minimum de déchets et de fumée",
        "dimensions": "Palette : 960 kg"
      },
      {
        "title": "Bûches de Nuit Densifiées – Durée de Combustion Prolongée – 1/2 Palette (480 kg)",
        "description": "Bûches de nuit à combustion longue pour un chauffage constant toute la nuit.",
        "price": "€309.00",
        "image": "/assets/FireWood/firewood3-5.webp",
        "discount": 38,
        "offer": "Offre spéciale de nuit",
        "category": "Bois de Chauffage",
        "fullDescription": "Le bois densifié – bûches de nuit est un carburant de haute qualité, idéal pour les poêles, cheminées et chaudières. Ces bûches sont fabriquées à partir de bois premium, traitées pour atteindre une densification optimale, assurant une combustion efficace et prolongée. Elles sont parfaites pour ceux qui recherchent une source de chaleur constante tout au long de la nuit, car elles libèrent de la chaleur progressivement et régulièrement, maintenant un environnement chaud plus longtemps.",
        "characteristics": "- Fabriquées à partir de bois densifié, assurant une efficacité et une combustion prolongée.\n- Faible teneur en humidité pour une combustion plus propre et plus efficace.\n- Libération de chaleur progressive, idéale pour maintenir une température constante toute la nuit.\n- Faibles émissions de CO2, contribuant à un environnement plus propre et plus écologique.\n- Format pratique de 1/2 palette (480 kg), facile à stocker et à manipuler.\n- Idéal pour les poêles, cheminées et chaudières, fournissant une chaleur constante et durable.",
        "benefits": "- Efficacité énergétique supérieure, avec une combustion durable et une utilisation optimale du bois.\n- Confort thermique prolongé, maintenant votre maison chaude toute la nuit avec une utilisation minimale de bois de chauffage.\n- Écologique et durable, avec un faible impact environnemental grâce à sa faible teneur en humidité et aux émissions réduites.\n- Facile à manipuler et à stocker, avec un format d'emballage pratique.\n- Économies de consommation de carburant, car les bûches densifiées permettent une chaleur plus durable.\n- Produit propre, produisant un minimum de cendres et moins de résidus après combustion.",
        "dimensions": "1/2 Palette – 480 kg"
      },
      {
        "title": "Palette de Bois de Chauffage Premium – Bûches de 25 cm – Qualité 3 Étoiles",
        "description": "Bois de chauffage de haute qualité 3 étoiles, coupé à 25 cm pour une combustion efficace dans les poêles, cheminées et chaudières.",
        "price": "€250.00",
        "image": "/assets/FireWood/firewood6-7-9.webp",
        "discount": 10,
        "offer": "Spécial hiver",
        "category": "Bois de Chauffage",
        "fullDescription": "La palette de bois de chauffage premium – bûches de 25 cm – qualité 3 étoiles est un excellent choix pour ceux qui recherchent un carburant haute performance pour leurs systèmes de chauffage. Cette palette contient du bois soigneusement sélectionné, coupé à 25 cm pour s'adapter à la plupart des poêles, cheminées et chaudières. Avec une faible teneur en humidité, ce bois de chauffage assure une combustion propre avec un minimum de résidus, offrant un chauffage durable et efficace. Classé avec une qualité 3 étoiles, il offre une performance thermique supérieure, gardant votre maison chaude tout au long de l'hiver.",
        "characteristics": "Taille des bûches : 25 cm, adaptée à la plupart des appareils de chauffage\nBois de qualité 3 étoiles, soigneusement sélectionné pour une haute efficacité\nFaible teneur en humidité pour une combustion optimale et un minimum de fumée\nIdéal pour le chauffage intérieur, fournissant une chaleur constante et durable\nFaible production de cendres, réduisant les efforts d'entretien\nFormat palette pratique pour un stockage et une manipulation faciles",
        "benefits": "Haute valeur calorifique, assurant un rendement thermique maximal et une efficacité\nÉcologique et durable, produisant une combustion propre avec des émissions réduites\nDurable et longue durée, optimisant l'utilisation du bois de chauffage\nFacile à stocker et à manipuler, grâce à son format palettisé pratique\nÉconomies sur les coûts de carburant grâce à son efficacité élevée et sa faible teneur en humidité",
        "dimensions": "Palette – Bûches de 25 cm"
      },
      {
        "title": "Palette de Bois de Chauffage Premium – Bûches de 33 cm – Qualité 3 Étoiles",
        "description": "Bois de chauffage de haute qualité 3 étoiles, coupé à 33 cm pour une combustion efficace dans les poêles, cheminées et chaudières.",
        "price": "€270.00",
        "image": "/assets/FireWood/firewood6-7-9.webp",
        "discount": 15,
        "offer": "Promotion saisonnière",
        "category": "Bois de Chauffage",
        "fullDescription": "La palette de bois de chauffage premium – bûches de 33 cm – qualité 3 étoiles est le choix idéal pour ceux qui recherchent du bois de chauffage de haute qualité. Avec des bûches de 33 cm et une classification 3 étoiles, ce bois de chauffage offre une performance thermique excellente, assurant une chaleur constante et durable. Les bûches sont soigneusement sélectionnées, séchées naturellement et prêtes à l'emploi, garantissant une combustion propre et efficace.",
        "characteristics": "Taille des bûches : 33 cm\nQualité 3 étoiles, garantissant un chauffage haute performance\nSéchage naturel pour une combustion efficace et des émissions de fumée réduites\nIdéal pour les poêles, cheminées et chaudières à bois\nFormat palette pratique pour un stockage facile",
        "benefits": "Haute valeur calorifique, assurant une chaleur durable\nFaible teneur en humidité pour une combustion améliorée et une réduction de la fumée\nÉcologique et naturel, sans additifs ni produits chimiques\nFacile à manipuler et adapté à divers systèmes de chauffage\nExcellente efficacité à faible coût, parfait pour une utilisation prolongée",
        "dimensions": "Palette – Bûches de 33 cm"
      },
      {
        "title": "Palette de Bois de Chauffage Premium – Bûches de 40 cm – Qualité 3 Étoiles",
        "description": "Bois de chauffage de haute qualité 3 étoiles, coupé à 40 cm pour une efficacité maximale dans les systèmes de chauffage.",
        "price": "€290.00",
        "image": "/assets/FireWood/firewood8.webp",
        "discount": 20,
        "offer": "Offre limitée",
        "category": "Bois de Chauffage",
        "fullDescription": "La palette de bois de chauffage premium – bûches de 40 cm – qualité 3 étoiles est parfaite pour ceux qui recherchent du bois de chauffage de haute qualité. Avec des bûches de 40 cm et une classification 3 étoiles, ce bois de chauffage offre une efficacité thermique excellente, assurant une chaleur constante et durable. Les bûches sont soigneusement sélectionnées et séchées naturellement pour garantir une combustion propre et efficace dans les poêles, cheminées et chaudières à bois.",
        "characteristics": "Taille des bûches : 40 cm\nQualité 3 étoiles pour une performance supérieure\nSéchage naturel pour une combustion efficace avec un minimum de fumée\nIdéal pour les poêles, cheminées et chaudières à bois\nFormat palettisé pour un stockage et une manipulation faciles",
        "benefits": "Haute production de chaleur, maintenant une chaleur constante\nFaible teneur en humidité pour une combustion optimisée\nÉcologique et naturel, sans produits chimiques\nFacile à manipuler et compatible avec divers appareils de chauffage\nRentable et durable",
        "dimensions": "Palette – Bûches de 40 cm"
      },
      {
        "title": "Palette de Bois de Chauffage Premium – Bûches de 45 cm – Qualité 3 Étoiles",
        "description": "Bois de chauffage premium 3 étoiles, coupé à 45 cm, assurant un chauffage efficace et durable.",
        "price": "€310.00",
        "image": "/assets/FireWood/firewood6-7-9.webp",
        "discount": 25,
        "offer": "Réduction groupée",
        "category": "Bois de Chauffage",
        "fullDescription": "La palette de bois de chauffage premium – bûches de 45 cm – qualité 3 étoiles est la solution parfaite pour ceux qui ont besoin d'un carburant de chauffage de haute qualité. Avec des bûches de 45 cm et une classification 3 étoiles, ce bois de chauffage garantit une performance thermique supérieure, fournissant une chaleur constante et durable. Soigneusement sélectionné et séché naturellement, il assure une combustion propre et efficace dans les poêles, cheminées et chaudières à bois.",
        "characteristics": "Taille des bûches : 45 cm\nClassification 3 étoiles pour une efficacité thermique optimale\nSéchage naturel pour une meilleure combustion et une réduction de la fumée\nIdéal pour les poêles, cheminées et chaudières à bois\nFormat palettisé pour un stockage et une manipulation pratiques",
        "benefits": "Haute valeur calorifique, assurant une chaleur durable\nFaible teneur en humidité pour une combustion optimisée\nÉcologique et naturel, sans additifs ni produits chimiques\nFacile à utiliser et à stocker, adapté à divers systèmes de chauffage\nExcellent rapport coût-efficacité",
        "dimensions": "Palette – Bûches de 45 cm"
      },
      {
        "title": "Bûches de 50 cm – 4 Palettes (2 Chêne Blanc + 2 Hêtre/Charme)",
        "description": "Un mélange de bois de chauffage haute densité : 2 palettes de chêne blanc et 2 palettes de hêtre/charme pour une durée de combustion prolongée.",
        "price": "€400.00",
        "image": "/assets/FireWood/firewood10-11.webp",
        "discount": 10,
        "offer": "Offre combo",
        "category": "Bois de Chauffage",
        "fullDescription": "Cet ensemble de bûches de 50 cm est parfait pour ceux qui recherchent du bois de chauffage de haute qualité adapté aux poêles, cheminées et chaudières. Le pack comprend 4 palettes avec un mélange de 2 palettes de chêne blanc et 2 palettes de hêtre/charme—tous deux connus pour leur haute densité et leur chaleur durable. Ces bûches sont séchées naturellement et soigneusement préparées pour assurer une combustion propre et efficace.",
        "characteristics": "Quantité : 4 palettes (2 Chêne Blanc + 2 Hêtre/Charme)\nTaille des bûches : 50 cm\nBois haute densité pour une excellente rétention de chaleur\nSéchage naturel pour une combustion plus propre\nFormat palettisé compact pour un stockage facile",
        "benefits": "Excellente production de chaleur grâce au bois haute densité\nFaible teneur en humidité pour une combustion efficace avec un minimum de fumée\nPerformance durable pour un chauffage prolongé\nAdapté à divers systèmes de chauffage\nÉcologique et naturel, sans produits chimiques",
        "dimensions": "4 Palettes – Bûches de 50 cm"
      },
      {
        "title": "Bûches de 50 cm – 2 Palettes (1 Chêne Blanc + 1 Hêtre/Charme)",
        "description": "Un mélange de bois de chauffage de haute qualité : 1 palette de chêne blanc et 1 palette de hêtre/charme pour une combustion efficace.",
        "price": "€200.00",
        "image": "/assets/FireWood/firewood10-11.webp",
        "discount": 5,
        "offer": "Pack saisonnier",
        "category": "Bois de Chauffage",
        "fullDescription": "Cet ensemble de bûches de 50 cm comprend 2 palettes de bois de chauffage premium, idéal pour garder votre maison au chaud en hiver. Chaque pack contient 1 palette de chêne blanc et 1 palette de hêtre/charme—deux types de bois de haute qualité connus pour leur excellente performance de chauffage. Le chêne blanc offre une haute valeur calorifique et une longue durée de combustion, tandis que le hêtre et le charme fournissent une combustion rapide et efficace.",
        "characteristics": "Taille des bûches : 50 cm\nComposition : 1 palette de chêne blanc + 1 palette de hêtre/charme\nSéchage naturel pour une combustion efficace et propre\nIdéal pour les poêles, cheminées et chaudières à bois\nFormat palettisé pour un stockage et une manipulation faciles",
        "benefits": "Haute production de chaleur, assurant une chaleur constante\nFaible teneur en humidité pour une combustion optimale et un minimum de fumée\nÉcologique et naturel, sans produits chimiques\nFacile à utiliser et à stocker\nMélange parfait de bois pour différents besoins de chauffage",
        "dimensions": "2 Palettes – Bûches de 50 cm"
      },
      {
        "title": "Bûches de Chêne Blanc – 50 cm (2 Esters)",
        "description": "Bois de chauffage premium en chêne blanc, bûches de 50 cm, avec une qualité 2 Esters pour un chauffage efficace.",
        "price": "€220.00",
        "image": "/assets/FireWood/fireWood12.webp",
        "discount": 10,
        "offer": "Offre qualité",
        "category": "Bois de Chauffage",
        "fullDescription": "Les bûches de chêne blanc – 50 cm (2 Esters) sont un excellent choix pour ceux qui recherchent du bois de chauffage de haute qualité. Avec une longueur de 50 cm et une qualité 2 Esters, ces bûches sont soigneusement sélectionnées pour une combustion efficace et durable. Le chêne blanc est un bois dur dense qui fournit une chaleur constante et prolongée, idéal pour les poêles, cheminées et chaudières à bois.",
        "characteristics": "Taille des bûches : 50 cm\nType de bois : Chêne blanc, connu pour sa haute densité et sa rétention de chaleur\nQualité : 2 Esters pour une performance optimale\nSéchage naturel pour une combustion propre et efficace\nAdapté aux poêles, cheminées et chaudières à bois",
        "benefits": "Haute valeur calorifique pour une chaleur prolongée\nFaible teneur en humidité pour une combustion efficace\nÉmissions et cendres minimales, gardant votre espace propre\nBois de chauffage durable et haute performance\nFacile à stocker et à manipuler",
        "dimensions": "Palette – Bûches de 50 cm"
      }
    ]
  }
  